"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 3334, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 552, \"word_counts\": \"{\\\"gobernador\\\": 7, \\\"constitucional\\\": 4, \\\"aguascalientes\\\": 3, \\\"20162022\\\": 1, \\\"rector\\\": 2, \\\"universidad\\\": 16, \\\"tecnol\\\\u00f3gica\\\": 2, \\\"metropolitana\\\": 4, \\\"contador\\\": 4, \\\"p\\\\u00fablico\\\": 7, \\\"abogado\\\": 21, \\\"orgullosamente\\\": 14, \\\"aguascalentense\\\": 1, \\\"\\\\ud83d\\\\udd28\\\\ud83d\\\\udc3b\\\\ud83d\\\\udd28\\\": 1, \\\"periodista\\\": 31, \\\"directora\\\": 5, \\\"jornada\\\": 2, \\\"baja\\\": 19, \\\"california\\\": 20, \\\"cocinero\\\": 2, \\\"norteno\\\": 1, \\\"amante\\\": 14, \\\"mar\\\": 1, \\\"gente\\\": 3, \\\"diputado\\\": 9, \\\"federal\\\": 12, \\\"lx1\\\": 1, \\\"legislatura\\\": 14, \\\"sudcalifornianopap\\\\u00e1\\\": 1, \\\"ricardito\\\": 1, \\\"mar\\\\u00eda\\\": 1, \\\"angelina\\\": 2, \\\"esposo\\\": 5, \\\"mendoza\\\": 1, \\\"egresado\\\": 3, \\\"uabcs\\\": 1, \\\"\\\\u00a1todo\\\": 1, \\\"sur\\\": 7, \\\"super\\\": 1, \\\"mayos\\\": 1, \\\"navojoa\\\": 1, \\\"lmp\\\": 1, \\\"leones\\\": 1, \\\"yucat\\\\u00e1n\\\": 1, \\\"lmb\\\": 1, \\\"reaching\\\": 1, \\\"my\\\": 5, \\\"dream\\\": 2, \\\"from\\\": 5, \\\"mexico\\\": 11, \\\"snap\\\": 1, \\\"flowj2\\\": 1, \\\"senador\\\": 4, \\\"lxii\\\": 1, \\\"lxiii\\\": 2, \\\"legislaturas\\\": 1, \\\"expresidente\\\": 2, \\\"creoisenado\\\": 1, \\\"integrante\\\": 3, \\\"gacsenado\\\": 1, \\\"02\\\": 1, \\\"dtto\\\": 4, \\\"coalici\\\\u00f3n\\\": 1, \\\"juntos\\\": 4, \\\"haremos\\\": 1, \\\"historia\\\": 9, \\\"mujer\\\": 7, \\\"terreno\\\": 1, \\\"potosina\\\": 1, \\\"cdmx\\\": 11, \\\"arcilla\\\": 1, \\\"huasteca\\\": 1, \\\"arena\\\": 3, \\\"agua\\\": 3, \\\"r\\\\u00edo\\\": 1, \\\"colorado\\\": 1, \\\"desierto\\\": 1, \\\"frontera\\\": 1, \\\"sorda\\\": 1, \\\"tinnitus\\\": 1, \\\"trabajando\\\": 2, \\\"integraci\\\\u00f3n\\\": 1, \\\"personas\\\": 3, \\\"refugiadas\\\": 1, \\\"acnurmexico\\\": 1, \\\"mpa\\\": 1, \\\"sciencespo\\\": 2, \\\"i\\\": 11, \\\"believe\\\": 1, \\\"in\\\": 10, \\\"refugees\\\": 1, \\\"innovation\\\": 1, \\\"resilience\\\": 1, \\\"cycling\\\": 2, \\\"hecho\\\": 2, \\\"\\\\ud83c\\\\udf35\\\\ud83c\\\\udf0a\\\": 1, \\\"\\\\u2600\\\\ufe0f\\\": 1, \\\"apasionado\\\": 9, \\\"m\\\\u00e9xico\\\": 129, \\\"estudiante\\\": 7, \\\"facultad\\\": 1, \\\"derecho\\\": 21, \\\"aut\\\\u00f3noma\\\": 7, \\\"24\\\\ud83d\\\\udc64\\\": 1, \\\"mx\\\": 2, \\\"\\\\ud83c\\\\udfd6\\\\ud83c\\\\udf0a\\\\ud83c\\\\uddf2\\\\ud83c\\\\uddfd\\\": 1, \\\"delegada\\\": 3, \\\"instituto\\\": 5, \\\"deporte\\\": 4, \\\"ensenada\\\": 1, \\\"helping\\\": 1, \\\"people\\\": 1, \\\"find\\\": 1, \\\"their\\\": 1, \\\"homes\\\": 1, \\\"paz\\\": 2, \\\"we\\\": 1, \\\"moved\\\": 1, \\\"here\\\": 2, \\\"you\\\": 1, \\\"can\\\": 1, \\\"too\\\": 1, \\\"tlaxcala\\\": 4, \\\"\\\\ud83c\\\\udf3dbaja\\\": 1, \\\"\\\\ud83c\\\\udf35\\\": 2, \\\"\\\\ud83c\\\\uddf2\\\\ud83c\\\\uddfd\\\": 13, \\\"bi\\\\u00f3logo\\\": 1, \\\"marino\\\": 1, \\\"\\\\ud83c\\\\udf0a\\\": 3, \\\"puro\\\": 1, \\\"pop\\\": 1, \\\"chismes\\\": 1, \\\"relevante\\\": 1, \\\"presidente\\\": 12, \\\"centro\\\": 2, \\\"estudios\\\": 6, \\\"econ\\\\u00f3micos\\\": 1, \\\"compositora\\\": 2, \\\"cantante\\\": 3, \\\"madre\\\": 8, \\\"descubri\\\\u00f3\\\": 1, \\\"2003\\\": 2, \\\"mexicali\\\": 1, \\\"mundo\\\": 6, \\\"phd\\\": 5, \\\"assistant\\\": 1, \\\"professor\\\": 2, \\\"marine\\\": 2, \\\"microbiology\\\": 1, \\\"microbial\\\": 1, \\\"genomics\\\": 2, \\\"phylogenomics\\\": 1, \\\"and\\\": 9, \\\"natural\\\": 1, \\\"products\\\\ud83c\\\\udf0a\\\\ud83e\\\\uddeb\\\\ud83d\\\\udd2c\\\\ud83e\\\\uddea\\\\ud83e\\\\uddec\\\": 1, \\\"paparazzi\\\": 1, \\\"profesional\\\": 4, \\\"vivo\\\": 3, \\\"intensamente\\\": 1, \\\"curioso\\\": 1, \\\"inquieto\\\": 1, \\\"rebelde\\\": 2, \\\"audaz\\\": 1, \\\"quiero\\\": 8, \\\"ser\\\": 17, \\\"perito\\\": 1, \\\"graf\\\\u00f3loga\\\": 1, \\\"grafocaf\\\\u00e9\\\": 1, \\\"caf\\\\u00e9\\\": 6, \\\"grafolog\\\\u00eda\\\": 1, \\\"campeche\\\": 3, \\\"228\\\": 1, \\\"condesa\\\": 1, \\\"wa\\\": 1, \\\"cursos\\\": 1, \\\"5565799813\\\": 1, \\\"contacto\\\": 4, \\\"manager\\\": 5, \\\"nadirassis\\\": 1, \\\"agencia\\\": 2, \\\"soldoutmgmt\\\": 1, \\\"perm\\\\u00edtanme\\\": 1, \\\"ustedes\\\": 1, \\\"quite\\\": 2, \\\"minutos\\\": 1, \\\"tiempo\\\": 5, \\\"red\\\": 4, \\\"social\\\": 20, \\\"hablarles\\\": 1, \\\"tema\\\": 1, \\\"siempre\\\": 11, \\\"enojoso\\\": 1, \\\"pol\\\\u00edtica\\\": 8, \\\"gustan\\\": 3, \\\"gorditos\\\": 1, \\\"morenos\\\": 1, \\\"peludos\\\": 1, \\\"\\\\ud83d\\\\ude4a\\\": 1, \\\"26\\\\u2728\\\\ud83d\\\\udc95\\\": 1, \\\"senadora\\\": 5, \\\"rep\\\\u00fablica\\\": 3, \\\"tiempoderesultados\\\": 1, \\\"hagamosladiferencia\\\": 1, \\\"chiapaneca\\\": 1, \\\"ambientalista\\\": 1, \\\"verdad\\\": 1, \\\"preocupada\\\": 1, \\\"ocupada\\\": 1, \\\"impulsar\\\": 1, \\\"acciones\\\": 1, \\\"ciudadan\\\\u00eda\\\": 1, \\\"participativa\\\": 1, \\\"chiapaneco\\\": 2, \\\"pap\\\\u00e1\\\": 5, \\\"boxing\\\": 1, \\\"fan\\\": 7, \\\"doctor\\\": 2, \\\"educacion\\\": 1, \\\"deseo\\\": 2, \\\"lograr\\\": 2, \\\"chiapas\\\": 4, \\\"mas\\\": 5, \\\"gusto\\\": 1, \\\"menor\\\": 1, \\\"rezago\\\": 1, \\\"solidario\\\": 1, \\\"ipn\\\": 1, \\\"redskins\\\": 1, \\\"ex\\\": 14, \\\"now\\\": 2, \\\"raven\\\": 1, \\\"docente\\\": 5, \\\"convicci\\\\u00f3n\\\": 3, \\\"amor\\\": 8, \\\"respetuoso\\\": 1, \\\"diferente\\\": 2, \\\"izquierda\\\": 5, \\\"4atransformaciondemexico\\\": 1, \\\"chiapasdecorazon\\\": 1, \\\"\\\\u00a1\\\\u00a1\\\\u00a1\\\": 1, \\\"lista\\\": 3, \\\"sigue\\\": 2, \\\"vida\\\": 13, \\\"ahora\\\": 8, \\\"obradorista\\\": 1, \\\"coraz\\\\u00f3n\\\": 13, \\\"apoyo\\\": 1, \\\"total\\\": 1, \\\"amlo\\\": 2, \\\"comunicadora\\\": 4, \\\"\\\\u270a\\\\ud83d\\\\udce3\\\": 1, \\\"resistencias\\\": 1, \\\"ambiente\\\": 1, \\\"periodismo\\\": 2, \\\"\\\\ud83c\\\\udf0e\\\": 1, \\\"anticapital\\\": 1, \\\"\\\\u2764\\\\ufe0f\\\\u200d\\\\ud83d\\\\udd25\\\\u2605\\\": 1, \\\"merece\\\": 2, \\\"empleos\\\": 1, \\\"nimeasustonimerajo\\\": 1, \\\"m\\\\u00fasico\\\": 2, \\\"percusionista\\\": 1, \\\"especializado\\\": 3, \\\"m\\\\u00fasica\\\": 9, \\\"tradicional\\\": 1, \\\"marimba\\\": 1, \\\"profesor\\\": 14, \\\"universitario\\\": 4, \\\"arreglista\\\": 1, \\\"comisi\\\\u00f3n\\\": 6, \\\"puntos\\\": 1, \\\"constitucionales\\\": 1, \\\"soyjaguar\\\": 1, \\\"disc\\\\u00edpula\\\": 1, \\\"jesucristo\\\": 1, \\\"hija\\\": 2, \\\"dios\\\": 5, \\\"esposa\\\": 3, \\\"\\\\ud83d\\\\udc8d\\\": 1, \\\"mam\\\\u00e1\\\": 5, \\\"\\\\ud83d\\\\udc68\\\\u200d\\\\ud83d\\\\udc69\\\\u200d\\\\ud83d\\\\udc67\\\\u200d\\\\ud83d\\\\udc66\\\": 1, \\\"abogada\\\": 5, \\\"\\\\ud83d\\\\udc69\\\\u200d\\\\u2696\\\\ufe0f\\\": 1, \\\"distribuidora\\\": 1, \\\"autorizada\\\": 1, \\\"rp\\\": 2, \\\"\\\\ud83e\\\\udd81\\\": 1, \\\"leal\\\": 1, \\\"perseverante\\\": 1, \\\"honesta\\\": 1, \\\"mafebambar\\\": 1, \\\"largo\\\": 1, \\\"arte\\\": 4, \\\"cambio\\\": 1, \\\"corta\\\": 2, \\\"cuchillo\\\": 1, \\\"\\\\u00e1ngel\\\": 1, \\\"gonzalez\\\": 1, \\\"bueno\\\": 1, \\\"hacerse\\\": 1, \\\"enemigos\\\\u2026que\\\": 1, \\\"altura\\\": 2, \\\"conflicto\\\": 1, \\\"2\\\": 2, \\\"agosto\\\": 1, \\\"chica\\\": 1, \\\"transexual\\\": 1, \\\"poca\\\": 1, \\\"verg\\\\u00fcenza\\\": 1, \\\"tetas\\\": 1, \\\"bonitas\\\": 1, \\\"\\\\u2601team\\\": 1, \\\"oficial\\\\u2601\\\": 1, \\\"jan\\\": 1, \\\"sigui\\\\u00f3\\\": 1, \\\"090915\\\": 1, \\\"938pm\\\\u2764\\\": 1, \\\"primera\\\": 2, \\\"tt\\\": 1, \\\"200915\\\": 1, \\\"jcenchihuahua\\\\u2764\\\\ufe0f\\\": 1, \\\"hagan\\\": 1, \\\"caso\\\": 1, \\\"tws\\\": 1, \\\"xq\\\": 1, \\\"puse\\\": 1, \\\"freelance\\\": 4, \\\"profesi\\\\u00f3n\\\": 4, \\\"turistera\\\": 1, \\\"convencida\\\": 2, \\\"turismo\\\": 6, \\\"plataforma\\\": 1, \\\"educaci\\\\u00f3n\\\": 8, \\\"cultura\\\": 7, \\\"soluci\\\\u00f3n\\\": 1, \\\"problemas\\\": 1, \\\"ra\\\\u00edz\\\": 1, \\\"mexico\\\\ud83c\\\\uddf2\\\\ud83c\\\\uddfd\\\": 1, \\\"ohio\\\": 1, \\\"state\\\": 1, \\\"\\\\u201823\\\": 1, \\\"dra\\\": 1, \\\"filosof\\\\u00eda\\\": 3, \\\"nacional\\\": 8, \\\"hombre\\\": 2, \\\"familia\\\": 10, \\\"economista\\\": 4, \\\"yomero\\\": 1, \\\"im\\\": 5, \\\"whiskey\\\": 1, \\\"teacup\\\": 1, \\\"insoportable\\\": 1, \\\"inaguantable\\\": 1, \\\"defectos\\\": 1, \\\"interminable\\\": 1, \\\"fiscal\\\": 1, \\\"delitos\\\": 1, \\\"hechos\\\": 2, \\\"corrupci\\\\u00f3n\\\": 3, \\\"coahuila\\\": 3, \\\"zaragoza\\\": 5, \\\"piedras\\\": 1, \\\"negras\\\": 1, \\\"antropologia\\\": 1, \\\"director\\\": 19, \\\"\\\\u00e1rea\\\": 1, \\\"dip\\\": 1, \\\"fed\\\": 1, \\\"l\\\": 1, \\\"1976\\\": 1, \\\"1979\\\": 1, \\\"colima\\\": 8, \\\"1989\\\": 1, \\\"1997\\\": 2, \\\"noviembre\\\": 1, \\\"octubre\\\": 1, \\\"mexicana\\\": 8, \\\"universal\\\": 3, \\\"2018\\\": 3, \\\"emprendedor\\\": 1, \\\"deportista\\\": 3, \\\"padre\\\": 8, \\\"feliz\\\": 6, \\\"andrea\\\": 1, \\\"querer\\\": 1, \\\"entiendo\\\": 1, \\\"urgente\\\": 1, \\\"vivir\\\": 3, \\\"mercado\\\": 2, \\\"impacto\\\": 1, \\\"cl\\\\u03c5\\\\u0432\\\": 1, \\\"a\\\\u043c\\\\u00e9r\\\\u03b9ca\\\\u043dala\\\\u043cadr\\\\u03b9d\\\": 1, \\\"\\\\u26bd\\\\ufe0f\\\": 3, \\\"\\\\u0493\\\\u03b9\\\\ud83c\\\\udfce\\\\ud83c\\\\uddf2\\\\ud83c\\\\uddfd\\\": 1, \\\"100\\\": 3, \\\"hecha\\\": 1, \\\"buenas\\\": 1, \\\"conversaciones\\\": 1, \\\"m\\\\u00e1xima\\\": 1, \\\"cree\\\": 2, \\\"posible\\\": 2, \\\"vihve\\\": 1, \\\"ac\\\": 4, \\\"consejero\\\": 2, \\\"titular\\\": 6, \\\"consejo\\\": 2, \\\"estatal\\\": 6, \\\"discriminaci\\\\u00f3n\\\": 1, \\\"lic\\\": 13, \\\"administraci\\\\u00f3n\\\": 6, \\\"p\\\\u00fablica\\\": 12, \\\"ciencia\\\": 5, \\\"ciudadano\\\": 5, \\\"comprometido\\\": 10, \\\"combate\\\": 1, \\\"cruz\\\": 3, \\\"azul\\\": 3, \\\"real\\\": 2, \\\"madrid\\\": 4, \\\"\\\\u2764\\\\ufe0f\\\\u2764\\\\ufe0f\\\\u200d\\\\ud83e\\\\ude79\\\": 1, \\\"\\\\ud83d\\\\udc51\\\\u270c\\\\ud83c\\\\udf0e\\\": 1, \\\"ddhh\\\": 1, \\\"tuits\\\": 3, \\\"t\\\\u00edtulo\\\": 9, \\\"personal\\\": 15, \\\"book\\\": 2, \\\"crew\\\": 1, \\\"artis\\\": 1, \\\"5534117827\\\": 1, \\\"colimatechnogmailcom\\\": 1, \\\"jugador\\\": 6, \\\"f\\\\u00fatbol\\\": 9, \\\"toroscelayacd\\\": 1, \\\"orgulloso\\\": 7, \\\"manzanillo\\\": 1, \\\"colima\\\\ud83c\\\\udf0a\\\\ud83c\\\\udfdd\\\": 1, \\\"gusta\\\": 6, \\\"fluyo\\\": 1, \\\"jefa\\\": 1, \\\"lupita\\\": 1, \\\"mart\\\\u00ednez\\\": 1, \\\"licenciado\\\": 2, \\\"maestro\\\": 4, \\\"trabajo\\\": 5, \\\"doctorando\\\": 1, \\\"latinoamericanos\\\": 1, \\\"autor\\\": 4, \\\"13\\\": 1, \\\"libros\\\": 3, \\\"secretario\\\": 9, \\\"gobierno\\\": 11, \\\"ciudad\\\": 68, \\\"cuenta\\\": 7, \\\"oficial\\\": 10, \\\"felipe\\\": 1, \\\"colombo\\\": 1, \\\"nac\\\\u00ed\\\": 5, \\\"8\\\": 2, \\\"enero\\\": 1, \\\"1983\\\": 1, \\\"hospital\\\": 1, \\\"angeles\\\": 1, \\\"ac\\\\u00e1\\\": 1, \\\"sigo\\\": 1, \\\"movilidad\\\": 2, \\\"reportero\\\": 2, \\\"espn\\\": 1, \\\"instagram\\\": 14, \\\"leonlec\\\": 1, \\\"kwai\\\": 1, \\\"le\\\\u00f3n\\\": 14, \\\"lecanda\\\": 1, \\\"sueca\\\": 1, \\\"vive\\\": 3, \\\"blog\\\": 1, \\\"estilo\\\": 2, \\\"moda\\\": 2, \\\"viajes\\\": 3, \\\"mexalex\\\": 1, \\\"mexalexbloggmailcom\\\": 1, \\\"regional\\\": 3, \\\"infonavit\\\": 2, \\\"alcaldesa\\\": 1, \\\"magdalenacontreras\\\": 1, \\\"juntosharemoshistoria\\\": 1, \\\"constituyente\\\": 2, \\\"\\\\ud83d\\\\udc8ccitas\\\": 1, \\\"\\\\u00fanicamente\\\": 1, \\\"m\\\\u00e9xico\\\\ud83d\\\\udcf25530813587\\\\ud83d\\\\udd25\\\": 1, \\\"promuevo\\\": 1, \\\"responsable\\\": 3, \\\"viajeros\\\": 1, \\\"conscientes\\\": 1, \\\"juan\\\": 1, \\\"gabriel\\\": 1, \\\"creo\\\": 5, \\\"construcci\\\\u00f3n\\\": 3, \\\"sostenible\\\": 1, \\\"foto\\\": 1, \\\"portada\\\": 1, \\\"autor\\\\u00eda\\\": 1, \\\"bekemchs\\\": 1, \\\"mauricio\\\": 2, \\\"rocha\\\": 2, \\\"iturbide\\\": 1, \\\"3\\\": 1, \\\"abril\\\": 1, \\\"1965\\\": 1, \\\"taller\\\": 1, \\\"arquitectura\\\": 2, \\\"doctoranda\\\": 1, \\\"ciencias\\\": 7, \\\"biom\\\\u00e9dicas\\\": 1, \\\"afrofeminista\\\": 1, \\\"activista\\\": 4, \\\"afrodescendencias\\\": 1, \\\"dh\\\": 2, \\\"migraci\\\\u00f3n\\\": 1, \\\"ni\\\\u00f1as\\\": 3, \\\"ni\\\\u00f1os\\\": 2, \\\"adolescentes\\\": 2, \\\"penalista\\\": 1, \\\"\\\\ud83d\\\\udccdciudad\\\": 2, \\\"nassar\\\": 2, \\\"abogados\\\": 2, \\\"escuela\\\": 2, \\\"libre\\\": 4, \\\"coltsnation\\\": 1, \\\"\\\\ud83c\\\\udfc8\\\": 1, \\\"ceo\\\": 3, \\\"sargento\\\": 1, \\\"pimienta\\\": 1, \\\"marketero\\\": 1, \\\"digital\\\": 8, \\\"ronda\\\": 1, \\\"habla\\\": 1, \\\"media\\\": 6, \\\"inteligencia\\\": 1, \\\"creyente\\\": 1, \\\"fuerza\\\": 2, \\\"ciudadana\\\": 1, \\\"vecinal\\\": 1, \\\"presidenta\\\": 5, \\\"voz\\\": 3, \\\"polanco\\\": 2, \\\"enamorada\\\": 1, \\\"fomento\\\": 1, \\\"empleo\\\": 1, \\\"trabajocdmx\\\": 1, \\\"gobcdmx\\\": 1, \\\"unammx\\\": 2, \\\"coordinador\\\": 9, \\\"general\\\": 19, \\\"enlace\\\": 2, \\\"interinstitucional\\\": 1, \\\"territorial\\\": 1, \\\"secretar\\\\u00eda\\\": 1, \\\"diputada\\\": 13, \\\"local\\\": 8, \\\"presupuesto\\\": 1, \\\"morena\\\": 6, \\\"magistrada\\\": 2, \\\"tribunal\\\": 3, \\\"justicia\\\": 5, \\\"administrativo\\\": 2, \\\"nahua\\\": 1, \\\"defensora\\\": 1, \\\"derechos\\\": 6, \\\"humanos\\\": 5, \\\"partido\\\": 3, \\\"revolucionario\\\": 2, \\\"institucional\\\": 3, \\\"comunicaci\\\\u00f3n\\\": 12, \\\"diplm\\\": 1, \\\"producci\\\\u00f3n\\\": 1, \\\"espect\\\\u00e1culos\\\": 1, \\\"fotograf\\\\u00eda\\\": 3, \\\"teatro\\\": 4, \\\"musical\\\": 1, \\\"cuernavaca\\\": 3, \\\"m\\\\u00e9xico\\\\ud83c\\\\uddf2\\\\ud83c\\\\uddfd\\\": 1, \\\"fondo\\\": 1, \\\"desarrollo\\\": 4, \\\"econ\\\\u00f3mico\\\": 1, \\\"cesacdmx\\\": 1, \\\"servidora\\\": 1, \\\"comprometida\\\": 5, \\\"historiadora\\\": 3, \\\"iquique\\\\u00f1a\\\": 1, \\\"allride\\\": 1, \\\"app\\\": 1, \\\"unam\\\": 8, \\\"citeg\\\": 1, \\\"silva\\\": 1, \\\"s\\\\u00e9\\\": 1, \\\"silbar\\\": 1, \\\"amo\\\": 10, \\\"trabajar\\\": 1, \\\"formaci\\\\u00f3n\\\": 2, \\\"representante\\\": 2, \\\"chihuahua\\\": 1, \\\"electoral\\\": 6, \\\"tecnolog\\\\u00eda\\\": 2, \\\"innovaci\\\\u00f3n\\\": 3, \\\"mensajes\\\": 1, \\\"personales\\\": 4, \\\"llevan\\\": 1, \\\"firma\\\": 1, \\\"rd\\\": 1, \\\"vicepresidente\\\": 2, \\\"regi\\\\u00f3n\\\": 2, \\\"tec\\\": 4, \\\"monterrey\\\": 6, \\\"todas\\\": 6, \\\"opiniones\\\": 7, \\\"aqu\\\\u00ed\\\": 3, \\\"expresadas\\\": 1, \\\"estr\\\\u00edctamente\\\": 1, \\\"car\\\\u00e1cter\\\": 1, \\\"historiador\\\": 1, \\\"recorriendo\\\": 1, \\\"parte\\\": 2, \\\"izquierdas\\\": 1, \\\"latinoamericanas\\\": 1, \\\"despu\\\\u00e9s\\\": 2, \\\"tantos\\\": 1, \\\"a\\\\u00f1os\\\": 4, \\\"chilengo\\\": 1, \\\"polit\\\\u00f3loga\\\": 1, \\\"pola\\\": 1, \\\"uabbarcelona\\\": 1, \\\"do\\\": 1, \\\"tr\\\\u00f3pico\\\": 1, \\\"galego\\\": 1, \\\"r\\\\u00eda\\\": 1, \\\"vigo\\\": 1, \\\"\\\\ud83d\\\\udcf8\\\\ud83d\\\\udc98\\\": 1, \\\"arquitecto\\\": 4, \\\"asistente\\\": 1, \\\"direcci\\\\u00f3n\\\": 2, \\\"1986\\\": 1, \\\"master\\\": 2, \\\"penal\\\": 1, \\\"s\\\\u00edndico\\\\u2022\\\": 1, \\\"asamble\\\\u00edsta\\\": 2, \\\"m\\\\u00e9xico\\\\u2022\\\": 1, \\\"guerrera\\\": 2, \\\"hidalguense\\\": 1, \\\"convert\\\\u00ed\\\": 1, \\\"reportera\\\": 6, \\\"reconstrucci\\\\u00f3n\\\": 1, \\\"m\\\\u00e9xicoautora\\\": 1, \\\"amarillo\\\": 2, \\\"iniciativa\\\": 1, \\\"besos\\\": 1, \\\"castillos\\\": 1, \\\"azulado\\\": 1, \\\"nacido\\\": 2, \\\"sinaloa\\\": 1, \\\"mexiconorte\\\\u00f1o\\\": 1, \\\"nacimiento\\\": 1, \\\"corazon\\\": 1, \\\"puerto\\\": 1, \\\"vallarta\\\": 1, \\\"viviendo\\\": 3, \\\"gran\\\": 6, \\\"investigadora\\\": 3, \\\"ocupado\\\": 1, \\\"aportar\\\": 1, \\\"pa\\\\u00eds\\\": 4, \\\"igualdad\\\": 2, \\\"reincidente\\\": 1, \\\"conferencista\\\": 2, \\\"exdirectora\\\": 1, \\\"museo\\\": 1, \\\"moderno\\\": 1, \\\"maestra\\\": 2, \\\"columnista\\\": 3, \\\"v\\\\u00edctor\\\": 1, \\\"hugo\\\": 1, \\\"g\\\\u00f3mezarn\\\\u00e1iz\\\": 1, \\\"notar\\\\u00eda\\\": 1, \\\"84\\\": 1, \\\"programa\\\": 3, \\\"disidencia\\\": 1, \\\"sexual\\\": 1, \\\"escritor\\\": 5, \\\"ingeniero\\\": 1, \\\"software\\\": 2, \\\"serpientesdehumo\\\": 1, \\\"\\\\ud83c\\\\udde8\\\\ud83c\\\\uddf4\\\\ud83c\\\\uddf2\\\\ud83c\\\\uddfd\\\\ud83d\\\\udccdciudad\\\": 1, \\\"notario\\\": 4, \\\"229\\\": 1, \\\"colegionotarios\\\": 1, \\\"20182020\\\": 1, \\\"fot\\\\u00f3grafo\\\": 5, \\\"base\\\": 2, \\\"miembro\\\": 3, \\\"fot\\\\u00f3grafos\\\": 1, \\\"fujifilmmx\\\": 1, \\\"naci\\\": 1, \\\"hermosa\\\": 2, \\\"mexicotrabajador\\\": 1, \\\"proyecto\\\": 4, \\\"bar\\\\u00e7a\\\": 1, \\\"academy\\\": 1, \\\"barcaacademy\\\": 1, \\\"uefa\\\": 2, \\\"m\\\\u00e1ster\\\": 1, \\\"graduado\\\": 1, \\\"cafe\\\": 2, \\\"cf\\\": 4, \\\"parets\\\": 1, \\\"mollet\\\": 1, \\\"ue\\\": 1, \\\"canovelles\\\": 1, \\\"sfv\\\": 1, \\\"pro\\\": 1, \\\"playernecalli\\\": 1, \\\"playerugm\\\": 1, \\\"cfn\\\": 1, \\\"chocalli\\\": 1, \\\"destreetfighter\\\": 1, \\\"mortalkombat\\\": 1, \\\"granbluefantasy\\\": 1, \\\"timbersesports\\\": 1, \\\"serio\\\": 2, \\\"editor\\\": 5, \\\"web\\\": 3, \\\"necaxaciudad\\\": 1, \\\"tudn\\\": 1, \\\"opini\\\\u00f3n\\\": 2, \\\"\\\\ud83d\\\\udc68\\\\ud83c\\\\udffe\\\\u200d\\\\ud83d\\\\udcbb\\\": 1, \\\"feminismo\\\": 1, \\\"enemiga\\\": 2, \\\"despertador\\\": 1, \\\"\\\\ud83d\\\\udeb2\\\": 1, \\\"doy\\\": 3, \\\"recorridos\\\": 1, \\\"hist\\\\u00f3ricos\\\": 1, \\\"caminalaciudad\\\": 1, \\\"tenochtitlan\\\": 1, \\\"photographer\\\": 1, \\\"based\\\": 2, \\\"city\\\": 2, \\\"gustavograf\\\": 1, \\\"miguelhidalgo\\\": 1, \\\"azcapotzalco\\\": 1, \\\"panista\\\": 2, \\\"2\\\\u00aa\\\": 1, \\\"congreso\\\": 5, \\\"empresaria\\\": 1, \\\"pa\\\\u00edsgerente\\\": 1, \\\"filantr\\\\u00f3pico\\\": 1, \\\"tecnol\\\\u00f3gico\\\": 1, \\\"yoga\\\": 1, \\\"iyengar\\\": 1, \\\"tuiteo\\\": 1, \\\"temas\\\": 1, \\\"ojoqtv\\\": 1, \\\"humano\\\": 2, \\\"pianito\\\": 1, \\\"moliere\\\": 2, \\\"avenida\\\": 1, \\\"48\\\": 1, \\\"oncenoticiastv\\\": 1, \\\"comentarios\\\": 2, \\\"modelo\\\": 3, \\\"colombiana\\\": 2, \\\"radicada\\\": 1, \\\"premi\\\\u00f3\\\": 1, \\\"f1\\\": 1, \\\"apizaquense\\\": 1, \\\"misterio\\\": 1, \\\"rom\\\\u00e1ntico\\\": 1, \\\"poetico\\\": 1, \\\"manera\\\": 1, \\\"contar\\\": 1, \\\"historias\\\": 3, \\\"veces\\\": 6, \\\"escribo\\\": 3, \\\"act\\\\u00fao\\\": 1, \\\"capturo\\\": 1, \\\"ig\\\": 6, \\\"cubre\\\": 1, \\\"sector\\\": 3, \\\"energ\\\\u00e9tico\\\": 1, \\\"sabe\\\": 4, \\\"leer\\\": 1, \\\"reloj\\\": 1, \\\"amarrarse\\\": 1, \\\"agujetas\\\": 1, \\\"urbanista\\\": 2, \\\"acad\\\\u00e9mico\\\": 2, \\\"iberoamericana\\\": 1, \\\"df\\\": 1, \\\"universitaria\\\": 1, \\\"\\\\ud83c\\\\udf9e\\\\u2702\\\\ufe0f\\\": 1, \\\"film\\\": 3, \\\"american\\\": 2, \\\"institute\\\": 2, \\\"afi\\\": 1, \\\"mfa\\\": 1, \\\"editing\\\": 1, \\\"acapulco\\\": 2, \\\"asignatura\\\": 1, \\\"fac\\\": 1, \\\"ingenier\\\\u00eda\\\": 2, \\\"certificado\\\": 1, \\\"java\\\": 1, \\\"hat\\\": 1, \\\"jboss\\\": 1, \\\"mysql\\\": 1, \\\"postgresql\\\": 1, \\\"contendi\\\\u00f3\\\": 1, \\\"encuentras\\\": 1, \\\"fil\\\\u00f3sofo\\\": 1, \\\"profesorinvestigador\\\": 1, \\\"uam\\\": 1, \\\"durango\\\": 8, \\\"provincia\\\": 1, \\\"pampa\\\": 1, \\\"redactor\\\": 1, \\\"deportivo\\\": 3, \\\"colombiano\\\": 2, \\\"bailarina\\\": 2, \\\"aficionada\\\": 1, \\\"futbol\\\": 3, \\\"musica\\\": 1, \\\"asi\\\": 1, \\\"revista\\\": 1, \\\"magazine\\\": 1, \\\"life\\\": 4, \\\"\\\\ud83c\\\\udf40\\\\ud83e\\\\udd80\\\": 1, \\\"siguenos\\\": 1, \\\"facebook\\\": 5, \\\"noticias\\\": 8, \\\"amanecer\\\": 1, \\\"informativo\\\": 1, \\\"maestrante\\\": 1, \\\"sociales\\\": 2, \\\"m\\\\u00fasicalos\\\": 1, \\\"cine\\\": 4, \\\"espa\\\\u00f1olyel\\\": 1, \\\"minist\\\\u00e9rica\\\": 1, \\\"lorquiana\\\": 1, \\\"cosas\\\\u00fanico\\\": 1, \\\"twitter\\\": 3, \\\"barra\\\": 1, \\\"colegio\\\": 2, \\\"cap\\\\u00edtulo\\\": 1, \\\"bmaabogados\\\": 1, \\\"bmadurango\\\": 1, \\\"dmspdgo\\\": 1, \\\"20192022\\\": 1, \\\"\\\\u26bd\\\\ufe0f\\\\ud83e\\\\udd82\\\": 1, \\\"emprendedora\\\": 2, \\\"d\\\\u00f3mina\\\": 1, \\\"jeans\\\": 1, \\\"\\\\u00bfquieres\\\": 1, \\\"oro\\\": 2, \\\"24k\\\": 1, \\\"gramo\\\": 2, \\\"haz\\\": 1, \\\"clic\\\": 1, \\\"ingresa\\\": 1, \\\"gratis\\\": 2, \\\"compra\\\": 1, \\\"membres\\\\u00eda\\\": 1, \\\"karatbars\\\": 1, \\\"bronce\\\": 1, \\\"plata\\\": 1, \\\"vip\\\": 1, \\\"gerente\\\": 2, \\\"proyectos\\\": 4, \\\"ingeniera\\\": 2, \\\"atl\\\\u00e9tico\\\": 1, \\\"nacional\\\\ud83d\\\\udc9a\\\": 1, \\\"gatos\\\": 1, \\\"\\\\ud83d\\\\ude3bahh\\\": 1, \\\"vieja\\\": 1, \\\"dio\\\": 2, \\\"runner\\\": 1, \\\"\\\\ud83c\\\\udfc3\\\\u200d\\\\u2640\\\\ufe0f\\\": 1, \\\"perro\\\": 1, \\\"junior\\\": 1, \\\"orden\\\": 2, \\\"martin\\\\u00edsta\\\": 1, \\\"martinman\\\": 1, \\\"\\\\ud83d\\\\udc9b\\\\u303d\\\\ufe0f\\\": 1, \\\"jurisconsulto\\\": 1, \\\"vocaci\\\\u00f3n\\\": 2, \\\"administrador\\\": 3, \\\"empresa\\\": 1, \\\"pol\\\\u00edtico\\\": 6, \\\"m\\\\u00e9dico\\\": 4, \\\"residente\\\": 1, \\\"pediatria\\\": 1, \\\"\\\\ud83d\\\\udc69\\\\ud83c\\\\udffc\\\\u200d\\\\u2695\\\\ufe0f\\\\ud83e\\\\uddf8\\\": 1, \\\"\\\\ud83d\\\\udc99\\\\ud83d\\\\udc9b\\\\ud83d\\\\udc99bostero\\\": 1, \\\"corazon\\\\ud83d\\\\udc99\\\\ud83d\\\\udc9b\\\\ud83d\\\\udc99\\\": 1, \\\"ing\\\": 2, \\\"agr\\\\u00f3nomo\\\": 1, \\\"\\\\ud83c\\\\udf31\\\\ud83d\\\\udc9a\\\\ud83d\\\\ude4f\\\": 1, \\\"derecho\\\\u2696\\\\ufe0f\\\": 1, \\\"antioquia\\\\ud83d\\\\udc9a\\\": 1, \\\"aceptamos\\\": 1, \\\"creemos\\\": 1, \\\"merecer\\\": 1, \\\"\\\\ud83d\\\\udcf7\\\\ud83d\\\\udcf9\\\": 1, \\\"colabora\\\": 1, \\\"entrc\\\": 1, \\\"live\\\": 1, \\\"895\\\": 1, \\\"fm\\\": 3, \\\"radio\\\": 4, \\\"medicina\\\": 1, \\\"artista\\\": 2, \\\"excelencia\\\\u2665\\\": 1, \\\"4ta\\\": 2, \\\"transformaci\\\\u00f3n\\\": 4, \\\"4t\\\": 4, \\\"constante\\\": 3, \\\"prospecci\\\\u00f3n\\\": 1, \\\"sre\\\": 1, \\\"luchadora\\\": 2, \\\"exdiputada\\\": 1, \\\"distrito\\\": 6, \\\"iv\\\": 1, \\\"lxiv\\\": 2, \\\"dgo\\\": 2, \\\"boca\\\": 1, \\\"juniors\\\": 1, \\\"tele\\\": 1, \\\"tv4guanajuato\\\": 1, \\\"cuatro\\\": 2, \\\"canales\\\": 1, \\\"aire\\\": 1, \\\"laredmx\\\": 1, \\\"ateiberoamerica\\\": 1, \\\"talredok\\\": 1, \\\"toda\\\": 3, \\\"mensa\\\": 1, \\\"apasionada\\\": 3, \\\"guanajuato\\\": 6, \\\"aqui\\\": 2, \\\"sierra\\\": 1, \\\"pasandolas\\\": 1, \\\"cirujano\\\": 3, \\\"originario\\\": 2, \\\"salud\\\": 5, \\\"panza\\\": 1, \\\"verde\\\": 1, \\\"author\\\": 1, \\\"of\\\": 7, \\\"\\\\u201cnew\\\": 1, \\\"pioneers\\\\u201d\\\": 1, \\\"named\\\": 1, \\\"\\\\u201c100\\\": 1, \\\"most\\\": 1, \\\"influential\\\": 1, \\\"hispanic\\\\u201d\\\": 1, \\\"cnn\\\": 2, \\\"commentator\\\": 2, \\\"guanajuato\\\\u2019s\\\": 1, \\\"migranteenlace\\\": 1, \\\"internacional\\\": 5, \\\"tigre\\\": 1, \\\"cuna\\\": 1, \\\"caj\\\\u00f3n\\\\ud83d\\\\udc99\\\\ud83d\\\\udc2f\\\\ud83d\\\\udc9b\\\": 1, \\\"egresada\\\": 1, \\\"poplabmx\\\": 1, \\\"connectashub\\\": 1, \\\"redmpc\\\": 2, \\\"partero\\\": 1, \\\"buap\\\": 1, \\\"actor\\\": 2, \\\"espectador\\\": 1, \\\"lector\\\": 2, \\\"pas\\\\u00f3\\\": 1, \\\"firme\\\": 1, \\\"espalda\\\": 1, \\\"recta\\\": 1, \\\"mano\\\": 1, \\\"mirada\\\": 2, \\\"enfrente\\\": 1, \\\"note\\\": 1, \\\"puta\\\": 1, \\\"idea\\\": 1, \\\"vamos\\\": 1, \\\"natguerreromx\\\": 1, \\\"mngpr\\\": 1, \\\"colourscmx\\\": 1, \\\"\\\\u26a1\\\\ufe0fse\\\\u00f1orita89\\\": 1, \\\"bluedemon\\\": 1, \\\"nosotroslosnobles\\\": 1, \\\"casidivas\\\": 1, \\\"clubdecuervos\\\": 1, \\\"labandida\\\": 1, \\\"tuitea\\\": 1, \\\"noche\\\": 1, \\\"presido\\\": 1, \\\"elconsejomx\\\": 1, \\\"sumamos\\\": 1, \\\"esfuerzo\\\": 1, \\\"servicio\\\": 2, \\\"favor\\\": 1, \\\"puedan\\\": 1, \\\"libres\\\": 1, \\\"seguras\\\": 1, \\\"\\\\u201cno\\\\u201d\\\": 1, \\\"popotes\\\": 1, \\\"fc\\\": 3, \\\"z\\\\u00fcrich\\\": 1, \\\"reus\\\": 1, \\\"deportiu\\\": 1, \\\"valencia\\\": 1, \\\"lugano\\\": 1, \\\"trayectoria\\\": 2, \\\"libro\\\": 4, \\\"fotoperiodista\\\": 1, \\\"ciclista\\\": 2, \\\"urbano\\\": 1, \\\"photojournalist\\\": 1, \\\"urban\\\": 1, \\\"actrizconductora\\\": 1, \\\"gloria\\\": 1, \\\"\\\\u00faltimo\\\": 1, \\\"rey\\\": 1, \\\"adoraci\\\\u00f3n\\\": 1, \\\"suerte\\\": 1, \\\"florencia\\\": 1, \\\"amarte\\\": 1, \\\"portavoz\\\": 1, \\\"inova\\\": 1, \\\"conductora\\\": 6, \\\"matutino\\\": 1, \\\"express\\\": 1, \\\"marbellamalagawichitatampabirmingham\\\": 1, \\\"dircom\\\": 1, \\\"deportes\\\": 6, \\\"primicias\\\": 1, \\\"enamorado\\\": 3, \\\"alicecontero\\\": 1, \\\"rafa\\\": 1, \\\"productor\\\": 7, \\\"paseador\\\": 1, \\\"chilango\\\": 2, \\\"\\\\ud83c\\\\udf99\\\\ufe0f\\\": 1, \\\"mvs\\\": 2, \\\"1025\\\": 1, \\\"2a\\\": 1, \\\"emisi\\\\u00f3n\\\": 1, \\\"\\\\ud83d\\\\udcd5\\\": 2, \\\"caca\\\": 1, \\\"retro\\\": 1, \\\"cumbia\\\": 1, \\\"coahuilense\\\": 1, \\\"abuelo\\\": 1, \\\"dirijo\\\": 1, \\\"doe\\\": 1, \\\"tuimss\\\": 1, \\\"\\\\u00a1soy\\\": 1, \\\"san\\\": 2, \\\"pedro\\\": 1, \\\"colonias\\\": 1, \\\"guerrero\\\": 19, \\\"clubsantos\\\": 1, \\\"20152021\\\": 1, \\\"chilpancingo\\\": 1, \\\"bravo\\\": 1, \\\"necesita\\\": 1, \\\"guerreroandrea\\\": 1, \\\"comercial\\\": 2, \\\"ceremonias\\\": 1, \\\"spots\\\": 1, \\\"tv\\\": 7, \\\"estadio\\\": 1, \\\"akron\\\": 1, \\\"chivas\\\": 1, \\\"podcasts\\\": 1, \\\"ivoox\\\": 1, \\\"busca\\\": 1, \\\"oliver\\\": 1, \\\"loc\\\": 1, \\\"dj\\\": 2, \\\"house\\\": 2, \\\"music\\\": 1, \\\"impulsando\\\": 1, \\\"ley\\\": 3, \\\"declaren\\\": 1, \\\"h\\\\u00e9roe\\\": 2, \\\"comodoro\\\": 1, \\\"miguel\\\": 3, \\\"vicente\\\": 2, \\\"c\\\\u00f3ndor\\\": 1, \\\"ii\\\": 2, \\\"malvinas\\\": 1, \\\"reviviendo\\\": 1, \\\"papi\\\": 1, \\\"isa\\\\ud83d\\\\udc67\\\\ud83c\\\\udffb\\\": 1, \\\"consultor\\\": 6, \\\"dejandohuella\\\": 1, \\\"pisar\\\": 1, \\\"nadie\\\": 1, \\\"instaguerreropolis\\\": 1, \\\"franc\\\\u00e9s\\\": 1, \\\"futbolista\\\": 3, \\\"aficionado\\\": 3, \\\"dilioguerrero\\\": 1, \\\"elrincondedilio\\\": 1, \\\"youtube\\\": 2, \\\"rinc\\\\u00f3n\\\": 1, \\\"dilio\\\": 1, \\\"guitarrista\\\": 1, \\\"flamenco\\\": 1, \\\"jes\\\\u00fas\\\": 1, \\\"nuevo\\\": 15, \\\"disco\\\": 1, \\\"calma\\\": 1, \\\"secretaria\\\": 1, \\\"pan\\\": 1, \\\"vecina\\\": 1, \\\"bj\\\": 1, \\\"mercad\\\\u00f3loga\\\": 1, \\\"viajar\\\": 4, \\\"\\\\ud83d\\\\udc99\\\": 1, \\\"tranquilidad\\\": 1, \\\"financiera\\\": 2, \\\"info\\\": 1, \\\"escribe\\\": 1, \\\"\\\\ud83d\\\\udc49aguerrerofinanzascasacom\\\": 1, \\\"mith\\\": 1, \\\"humanx\\\": 1, \\\"fundador\\\": 3, \\\"ejecutivo\\\": 4, \\\"contribuyec\\\": 1, \\\"investigando\\\": 1, \\\"impuestos\\\": 1, \\\"kingsintdev\\\": 1, \\\"minhacienda\\\": 1, \\\"chile\\\": 1, \\\"taxjustice\\\": 1, \\\"research\\\": 1, \\\"king\\\\u2019s\\\": 1, \\\"college\\\": 1, \\\"london\\\": 1, \\\"medios\\\": 1, \\\"cibernauta\\\": 1, \\\"televidente\\\": 1, \\\"nuevas\\\": 1, \\\"tecnolog\\\\u00edas\\\": 1, \\\"transmisiones\\\": 1, \\\"torneos\\\": 1, \\\"pincha\\\": 1, \\\"edlp\\\": 1, \\\"lprc\\\": 1, \\\"\\\\ud83d\\\\udcdd\\\": 1, \\\"ligamxexpansion\\\": 1, \\\"\\\\u26bd\\\\ufe0f\\\\ud83d\\\\udcbb\\\": 1, \\\"dos\\\": 3, \\\"25\\\\u00eddolos\\\": 1, \\\"20geniosygoleadores\\\": 1, \\\"\\\\ud83d\\\\udcda\\\\ud83d\\\\udcd6\\\": 1, \\\"xpimexico\\\": 1, \\\"entretenimiento\\\": 1, \\\"\\\\ud83c\\\\udfa4\\\": 1, \\\"show\\\": 1, \\\"business\\\": 2, \\\"\\\\u2709\\\\ufe0f\\\": 1, \\\"contactoxpimx\\\": 1, \\\"developer\\\": 1, \\\"advertising\\\": 1, \\\"to\\\": 5, \\\"tech\\\": 1, \\\"its\\\": 1, \\\"all\\\": 2, \\\"about\\\": 1, \\\"sales\\\": 1, \\\"malague\\\\u00f1o\\\": 1, \\\"puedes\\\": 2, \\\"escuchar\\\": 1, \\\"cope\\\": 1, \\\"m\\\\u00e1laga\\\": 2, \\\"ver\\\": 3, \\\"101\\\": 1, \\\"pasi\\\\u00f3n\\\": 7, \\\"especial\\\": 1, \\\"unicaja\\\": 1, \\\"optimista\\\": 1, \\\"c\\\\u00ednico\\\": 1, \\\"asumiendo\\\": 1, \\\"peor\\\": 1, \\\"circunstancias\\\": 1, \\\"pueden\\\": 2, \\\"mejorar\\\": 1, \\\"cosas\\\": 8, \\\"buscando\\\": 1, \\\"alternativas\\\": 1, \\\"marketing\\\": 4, \\\"lover\\\": 3, \\\"speaker\\\": 1, \\\"easyclicksmx\\\": 1, \\\"incubatour\\\": 1, \\\"bodasabc\\\": 1, \\\"amo\\\\ud83c\\\\uddf2\\\\ud83c\\\\uddfd\\\": 1, \\\"la\\\\ud83c\\\\udf18\\\": 1, \\\"re\\\\u00edr\\\\ud83d\\\\ude04\\\": 1, \\\"viajar\\\\u2708\\\": 1, \\\"comer\\\\ud83c\\\\udf54\\\": 1, \\\"vibro\\\": 1, \\\"bonito\\\\ud83d\\\\udd49\\\": 1, \\\"ceezthemoment\\\": 1, \\\"colaboro\\\": 2, \\\"elfinancieromx\\\": 1, \\\"nexosmexico\\\": 1, \\\"eduardoguerrerolantiaintelligencecom\\\": 1, \\\"luke\\\": 1, \\\"137\\\\ud83d\\\\udcd6\\\": 1, \\\"dios\\\\ud83d\\\\udc51\\\": 1, \\\"nike\\\": 1, \\\"athlete\\\": 1, \\\"press\\\": 1, \\\"jefe\\\": 3, \\\"prensa\\\": 3, \\\"marcas\\\": 1, \\\"eventos\\\": 2, \\\"actores\\\": 1, \\\"mfcortesmanager\\\": 1, \\\"musico\\\": 1, \\\"dibujar\\\": 1, \\\"casapublica\\\": 1, \\\"the\\\": 8, \\\"sacrifice\\\": 1, \\\"today\\\": 1, \\\"is\\\": 5, \\\"success\\\": 1, \\\"tomorrow\\\": 1, \\\"\\\\ud83d\\\\udd1d\\\": 1, \\\"\\\\u2764\\\": 2, \\\"teleseries\\\": 1, \\\"hoy\\\": 4, \\\"due\\\\u00f1o\\\": 4, \\\"ag\\\": 1, \\\"producciones\\\": 1, \\\"acompa\\\\u00f1ado\\\": 1, \\\"equipo\\\": 3, \\\"comunicadoraunife\\\": 1, \\\"casada\\\": 1, \\\"maravillosas\\\": 1, \\\"hijas\\\": 1, \\\"cen\\\": 3, \\\"pri\\\": 3, \\\"estrategia\\\": 1, \\\"operacion\\\": 1, \\\"logistica\\\": 1, \\\"comite\\\": 1, \\\"adicta\\\": 2, \\\"chocolate\\\": 2, \\\"adherente\\\": 1, \\\"6a\\\": 1, \\\"declaraci\\\\u00f3n\\\": 1, \\\"selva\\\": 2, \\\"lacandona\\\": 1, \\\"caminando\\\": 1, \\\"concejo\\\": 1, \\\"ind\\\\u00edgena\\\": 1, \\\"btz\\\": 1, \\\"jarocho\\\": 1, \\\"ucrist\\\\u00f3bal\\\": 1, \\\"col\\\\u00f3n\\\": 1, \\\"programador\\\": 1, \\\"autodidacta\\\": 1, \\\"entusiasta\\\": 1, \\\"averiguar\\\": 1, \\\"c\\\\u00f3mo\\\": 2, \\\"funcionan\\\": 1, \\\"mejorarlas\\\": 1, \\\"dise\\\\u00f1ador\\\": 1, \\\"grafico\\\": 1, \\\"publicitario\\\": 1, \\\"edicion\\\": 1, \\\"postproduccion\\\": 1, \\\"teleamazonas\\\": 1, \\\"\\\\u00a1obrero\\\": 1, \\\"partes\\\": 1, \\\"soci\\\\u00f3logo\\\": 1, \\\"ehessfr\\\": 1, \\\"internacionalista\\\": 1, \\\"ma\\\": 1, \\\"investigador\\\": 2, \\\"u\\\": 1, \\\"rosario\\\": 1, \\\"construyendo\\\": 1, \\\"caba\\\\u00f1a\\\": 1, \\\"lentamente\\\": 1, \\\"independencia\\\": 1, \\\"ricamalteada\\\": 1, \\\"locutora\\\": 2, \\\"seguramente\\\": 1, \\\"muchas\\\": 3, \\\"\\\\u270c\\\\ud83c\\\\udffc\\\": 1, \\\"28\\\": 1, \\\"tapat\\\\u00edo\\\": 3, \\\"mexicano\\\": 7, \\\"latinoamericano\\\": 1, \\\"izquierda\\\\ud83d\\\\udd3b\\\": 1, \\\"prieto\\\": 1, \\\"n\\\": 3, \\\"aco\\\": 1, \\\"jodido\\\": 1, \\\"chill\\\\u00f3n\\\": 1, \\\"refugia\\\": 1, \\\"x\\\": 3, \\\"perfilista\\\": 1, \\\"criminal\\\": 1, \\\"hago\\\": 2, \\\"an\\\\u00e1lisis\\\": 1, \\\"riesgos\\\": 1, \\\"talleres\\\": 1, \\\"prevenci\\\\u00f3n\\\": 1, \\\"delito\\\": 1, \\\"desconfianza\\\": 1, \\\"seguridad\\\": 1, \\\"profesional\\\\u26bd\\\\ufe0f\\\": 1, \\\"honor\\\": 1, \\\"\\\\u2694\\\\ufe0f\\\": 1, \\\"dios\\\\ud83d\\\\ude4f\\\\ud83c\\\\udffb\\\": 1, \\\"pantuflas\\\": 1, \\\"confia\\\": 1, \\\"elecciones\\\": 2, \\\"5\\\\ud83c\\\\udfc5\\\": 1, \\\"42195\\\": 1, \\\"marat\\\\u00f3n\\\": 1, \\\"guerrerense\\\": 2, \\\"afromexicana\\\": 1, \\\"consejera\\\": 2, \\\"partidomorenamx\\\": 1, \\\"congresogro\\\": 1, \\\"\\\\u2764\\\\ufe0f\\\": 1, \\\"phdc\\\": 1, \\\"pol\\\\u00edticas\\\": 4, \\\"mg\\\": 1, \\\"g\\\\u00e9nero\\\": 2, \\\"soci\\\\u00f3loga\\\": 1, \\\"feminista\\\": 2, \\\"redciudadfutura\\\": 1, \\\"laboral\\\": 3, \\\"alumni\\\": 1, \\\"upbonaterra\\\": 1, \\\"10\\\": 1, \\\"itammx\\\": 1, \\\"14\\\": 1, \\\"eldoficial\\\": 2, \\\"20\\\": 2, \\\"socio\\\": 3, \\\"vegaguerreroa\\\": 1, \\\"aprender\\\": 1, \\\"beliguerrero\\\": 1, \\\"community\\\": 1, \\\"curiosa\\\": 1, \\\"etnograf\\\\u00eda\\\": 1, \\\"urbana\\\": 1, \\\"peque\\\\u00f1o\\\": 1, \\\"caminar\\\": 2, \\\"conversar\\\": 1, \\\"natura\\\": 1, \\\"naturata\\\": 1, \\\"permanente\\\": 1, \\\"b\\\\u00fasqueda\\\": 1, \\\"estudio\\\": 1, \\\"doctorado\\\": 1, \\\"estrictamente\\\": 1, \\\"obrero\\\": 1, \\\"informacion\\\": 1, \\\"cin\\\\u00e9filo\\\": 1, \\\"mel\\\\u00f3mano\\\": 1, \\\"senior\\\": 1, \\\"sde\\\": 1, \\\"at\\\": 6, \\\"microsoft\\\": 1, \\\"opinions\\\": 1, \\\"are\\\": 1, \\\"not\\\": 3, \\\"employers\\\": 1, \\\"daniel\\\": 1, \\\"brody\\\": 1, \\\"renter\\\\u00eda\\\": 1, \\\"drbnoticias\\\": 1, \\\"restauranteroprofesor\\\": 1, \\\"baloncesto\\\": 3, \\\"fan\\\\u00e1tico\\\": 1, \\\"q\\\": 2, \\\"presenciado\\\": 1, \\\"partidos\\\": 1, \\\"seleccion\\\": 1, \\\"dominicana\\\": 1, \\\"premio\\\": 3, \\\"adon\\\\u00e1is\\\": 1, \\\"2020\\\": 1, \\\"elojocriticorne\\\": 1, \\\"poes\\\\u00eda\\\": 1, \\\"2021\\\": 2, \\\"violencia\\\": 2, \\\"edicionesrialp\\\": 1, \\\"d\\\\u00edas\\\": 1, \\\"perros\\\": 2, \\\"siltola\\\": 1, \\\"asados\\\": 1, \\\"aguacates\\\": 1, \\\"colimitas\\\": 1, \\\"mientras\\\": 1, \\\"aprendo\\\": 1, \\\"cocinar\\\": 1, \\\"hablemos\\\": 1, \\\"ciudades\\\": 2, \\\"liodrigo\\\": 1, \\\"majortom\\\": 1, \\\"housekeeper\\\": 1, \\\"training\\\": 1, \\\"extra\\\\u00f1ando\\\": 1, \\\"kakman\\\": 1, \\\"laser\\\": 1, \\\"radiocordobaser\\\": 1, \\\"aprendiendo\\\": 1, \\\"\\\\ud83d\\\\udc69\\\\ud83c\\\\udffc\\\\u200d\\\\u2695\\\\ufe0f\\\\ud83e\\\\ude7a\\\": 1, \\\"tot\\\": 2, \\\"apr\\\\u00e8s\\\": 1, \\\"arriba\\\": 2, \\\"apecat\\\": 1, \\\"pahbcn\\\": 1, \\\"lacci\\\\u00f3\\\": 1, \\\"ara\\\": 1, \\\"faig\\\": 1, \\\"puc\\\": 1, \\\"barcelona\\\": 2, \\\"meu\\\": 1, \\\"temps\\\": 1, \\\"lliure\\\": 1, \\\"freehugs\\\": 1, \\\"edp\\\": 1, \\\"goalkeeper\\\": 1, \\\"b\\\": 1, \\\"rfef\\\": 2, \\\"deportiva\\\": 1, \\\"t\\\\u00e9c\\\": 1, \\\"nivel\\\": 1, \\\"gk\\\": 1, \\\"atlco\\\": 1, \\\"pulpile\\\\u00f1o\\\": 1, \\\"ucam\\\": 1, \\\"murcia\\\": 1, \\\"2b\\\": 1, \\\"lorca\\\": 1, \\\"huercalovera\\\": 1, \\\"ca\\\\u00f1ada\\\": 1, \\\"lunar\\\": 1, \\\"peludo\\\": 1, \\\"co\\\": 1, \\\"creador\\\": 2, \\\"lamasdraga\\\\ud83c\\\\uddf2\\\\ud83c\\\\uddfd\\\\ud83d\\\\udc93\\\\ud83d\\\\udc51jugador\\\": 1, \\\"medio\\\": 1, \\\"\\\\ud83d\\\\udc4a\\\\ud83c\\\\udffc\\\": 1, \\\"si\\\": 9, \\\"sumas\\\": 1, \\\"bienvenido\\\": 1, \\\"\\\\u261d\\\\ud83c\\\\udffc\\\": 1, \\\"restas\\\": 1, \\\"valla\\\": 1, \\\"bien\\\": 3, \\\"\\\\ud83e\\\\udee1\\\": 2, \\\"potosino\\\": 1, \\\"analista\\\": 1, \\\"uaslp\\\": 1, \\\"ieeg\\\": 1, \\\"udeguanajuato\\\": 2, \\\"mtra\\\": 1, \\\"p\\\\u00fablicas\\\": 4, \\\"tecccm\\\": 1, \\\"doctorante\\\": 1, \\\"anahuacqro\\\": 1, \\\"25\\\": 2, \\\"telecomunicaciones\\\": 1, \\\"cambiando\\\": 1, \\\"remains\\\": 1, \\\"be\\\": 1, \\\"seen\\\": 1, \\\"\\\\ud835\\\\udfda\\\\ud835\\\\udfdc\\\\ud835\\\\udfde\\\\ud835\\\\udfd8\\\\ud835\\\\udfd9\\\": 1, \\\"lares\\\\ud83e\\\\udd70\\\": 1, \\\"uso\\\": 1, \\\"kikoguerrero27\\\": 1, \\\"grandiosas\\\": 1, \\\"dpto2\\\": 1, \\\"dise\\\\u00f1adora\\\": 1, \\\"modas\\\": 1, \\\"sol\\\": 2, \\\"sun\\\": 1, \\\"your\\\": 1, \\\"heart\\\": 1, \\\"postgrado\\\": 1, \\\"electo\\\": 1, \\\"parlacen\\\": 1, \\\"20202024\\\": 1, \\\"pl\\\\u00e1stico\\\": 1, \\\"human\\\": 1, \\\"\\\\u2b50\\\\ufe0f\\\": 1, \\\"\\\\u270c\\\\ud83c\\\\udffd\\\": 1, \\\"corresponsal\\\": 2, \\\"proceso\\\": 4, \\\"colaborador\\\": 2, \\\"\\\\u201clos\\\": 1, \\\"buscadores\\\\u201d\\\": 1, \\\"ediciones\\\": 1, \\\"desplazado\\\": 1, \\\"radico\\\": 1, \\\"justiciero\\\": 1, \\\"\\\\u201cel\\\": 1, \\\"suda\\\": 1, \\\"practica\\\": 1, \\\"sangra\\\": 1, \\\"menos\\\": 2, \\\"guerra\\\\u201d\\\": 1, \\\"civil\\\": 2, \\\"pr\\\": 1, \\\"animalista\\\": 1, \\\"amiga\\\": 1, \\\"fiestera\\\": 1, \\\"tequileraa\\\": 1, \\\"odiosairreverente\\\": 1, \\\"insoportablepero\\\": 1, \\\"cada\\\": 1, \\\"quiensoy\\\": 1, \\\"chingonasencillita\\\": 1, \\\"carism\\\\u00e1tica\\\": 1, \\\"cd\\\": 1, \\\"alhaurino\\\": 1, \\\"exjugador\\\": 1, \\\"malaga\\\": 1, \\\"c\\\\u00e1diz\\\": 1, \\\"alexguerrero7\\\": 1, \\\"treceporcien\\\": 1, \\\"atemporal\\\": 1, \\\"\\\\ud83c\\\\udf99\\\": 1, \\\"\\\\ud83d\\\\udcda\\\\ud83d\\\\udc47\\\": 1, \\\"tweets\\\": 2, \\\"producto\\\": 1, \\\"particular\\\": 1, \\\"love\\\": 3, \\\"this\\\": 1, \\\"guy\\\": 1, \\\"\\\\u261d\\\\u2764\\\": 1, \\\"comunic\\\\u00f3logo\\\": 1, \\\"secci\\\\u00f3n\\\": 1, \\\"913\\\": 1, \\\"profesora\\\": 1, \\\"empresario\\\": 5, \\\"ecuatoriano\\\": 1, \\\"\\\\u00a1hija\\\": 1, \\\"\\\\u2764\\\\ufe0f\\\\u200d\\\\ud83e\\\\ude79\\\": 1, \\\"pambolera\\\": 1, \\\"\\\\u26bd\\\": 1, \\\"cruzazul\\\": 1, \\\"\\\\ud83c\\\\udfc6\\\\ud83d\\\\udc99\\\": 1, \\\"realmadrid\\\": 2, \\\"\\\\ud83c\\\\udfc6\\\\ud83e\\\\udd0d\\\": 1, \\\"steelers\\\": 1, \\\"\\\\ud83d\\\\udda4\\\\ud83d\\\\udc9b\\\\ud83c\\\\udfc8\\\": 1, \\\"antogriezmann\\\": 1, \\\"\\\\ud83d\\\\ude0d\\\": 1, \\\"nachorivero\\\": 1, \\\"\\\\u2764\\\\ufe0f\\\\u200d\\\\ud83d\\\\udd25\\\": 1, \\\"respeto\\\": 2, \\\"animales\\\": 1, \\\"\\\\ud83d\\\\udc95\\\": 1, \\\"rgdeportestigres\\\": 1, \\\"uanlbayern\\\": 1, \\\"m\\\\u00fanichwarriorspats\\\": 1, \\\"instagramdenissech14\\\\ud83d\\\\udcf8\\\": 1, \\\"terapia\\\": 1, \\\"transformacional\\\": 1, \\\"generativa\\\": 1, \\\"asesor\\\": 2, \\\"deportistas\\\": 1, \\\"artistas\\\": 1, \\\"empresarios\\\": 1, \\\"relaciones\\\": 3, \\\"adicci\\\\u00f3n\\\": 1, \\\"sociable\\\": 1, \\\"hiperactiva\\\": 1, \\\"primaria\\\": 1, \\\"\\\\ud83d\\\\udc69\\\\u200d\\\\ud83c\\\\udfeb\\\": 1, \\\"\\\\ud83c\\\\udf99\\\\ufe0fperiodismo\\\": 1, \\\"juegos\\\": 1, \\\"ol\\\\u00edmpicos\\\": 1, \\\"sochi\\\": 1, \\\"2014\\\": 1, \\\"\\\\ud83c\\\\udfbf\\\\u2744\\\\ufe0f\\\\ud83c\\\\uddf7\\\\ud83c\\\\uddfa\\\": 1, \\\"resiliencia\\\": 1, \\\"thevalerieg\\\": 1, \\\"creativo\\\": 2, \\\"video\\\": 1, \\\"dise\\\\u00f1o\\\": 2, \\\"marcosguerrerof\\\": 1, \\\"luz\\\": 2, \\\"entrenador\\\": 2, \\\"sub\\\": 1, \\\"17\\\": 2, \\\"formativas\\\": 1, \\\"profundo\\\": 1, \\\"ra\\\\u00edces\\\": 2, \\\"forjemos\\\": 1, \\\"progreso\\\": 1, \\\"grandeza\\\": 2, \\\"\\\\u00a1vamos\\\": 1, \\\"pa\\\": 1, \\\"delante\\\": 1, \\\"\\\\ud83d\\\\udc69\\\\ud83c\\\\udffc\\\\u200d\\\\ud83d\\\\udcbborgullosa\\\": 1, \\\"\\\\ud83d\\\\udcfbantes\\\": 1, \\\"econom\\\\u00eda\\\": 3, \\\"cadena\\\": 1, \\\"\\\\ud83d\\\\udcfaredactora\\\": 1, \\\"fuden\\\": 1, \\\"paulina\\\": 1, \\\"hincha\\\": 2, \\\"v\\\\u00e9lez\\\": 1, \\\"com\\\": 1, \\\"soc\\\": 1, \\\"negocios\\\": 1, \\\"itesm\\\": 1, \\\"lin\\\": 1, \\\"socia\\\": 1, \\\"fundadora\\\": 2, \\\"comercio\\\": 1, \\\"consultora\\\": 3, \\\"ponente\\\": 1, \\\"internationaltrade\\\": 1, \\\"tlc\\\": 1, \\\"tmec\\\": 1, \\\"cptt\\\": 1, \\\"customs\\\": 1, \\\"aduana\\\": 1, \\\"wco\\\": 1, \\\"pymes\\\": 1, \\\"\\\\u00a1keep\\\": 1, \\\"calm\\\": 1, \\\"panda\\\": 1, \\\"\\\\ud83d\\\\udc3c\\\": 1, \\\"d\\\\u00e1ndole\\\": 1, \\\"v\\\\u00e9rtice\\\": 1, \\\"blender\\\": 2, \\\"modelador\\\": 1, \\\"3d\\\": 1, \\\"d\\\\u00e1ndolealv\\\\u00e9rtice\\\": 1, \\\"b3d\\\": 1, \\\"culiac\\\\u00e1n\\\": 1, \\\"strive\\\": 1, \\\"for\\\": 2, \\\"greatness\\\": 1, \\\"\\\\u265b\\\": 1, \\\"ccooseat\\\": 1, \\\"necesario\\\": 1, \\\"abordar\\\": 1, \\\"industria\\\": 1, \\\"poner\\\": 1, \\\"humildaddisciplinaexito\\\": 1, \\\"md\\\": 1, \\\"maestr\\\\u00eda\\\": 4, \\\"farmaeconomia\\\": 1, \\\"especialista\\\": 5, \\\"m\\\\u00e9dica\\\": 1, \\\"junta\\\": 1, \\\"directiva\\\": 1, \\\"escritora\\\": 2, \\\"adepta\\\": 1, \\\"extraordinario\\\": 1, \\\"artemisa\\\": 1, \\\"metida\\\": 1, \\\"espaciales\\\": 1, \\\"lectora\\\": 1, \\\"tertuliana\\\": 1, \\\"cuentista\\\": 1, \\\"\\\\u00e9poca\\\": 1, \\\"shamu\\\\u00e9s\\\": 1, \\\"mezquites\\\": 1, \\\"espuma\\\": 1, \\\"blanca\\\": 1, \\\"enso\\\\u00f1ador\\\": 1, \\\"\\\\u00f1ogui\\\": 1, \\\"yogui\\\": 1, \\\"s\\\\u00eay\\\": 1, \\\"amatzoob\\\\u00f3\\\": 1, \\\"bota\\\": 1, \\\"queda\\\": 1, \\\"gobernadora\\\": 1, \\\"puebla\\\": 6, \\\"vicepresidenta\\\": 2, \\\"consell\\\": 1, \\\"mallorca\\\": 1, \\\"consellera\\\": 1, \\\"insular\\\": 1, \\\"patrimoni\\\": 1, \\\"ling\\\\u00fc\\\\u00edstica\\\": 1, \\\"culturamallorca\\\": 1, \\\"llenguamallorca\\\": 1, \\\"mespermallorca\\\": 1, \\\"nowunitedmusic\\\": 1, \\\"pilares\\\": 1, \\\"4t\\\\u2764\\\\ufe0f\\\": 1, \\\"profesorainvestigadora\\\": 1, \\\"cide\\\": 1, \\\"informalidad\\\": 1, \\\"asistencia\\\": 1, \\\"artists\\\": 1, \\\"gm\\\": 1, \\\"fraternitytal\\\": 1, \\\"periodicozocalo\\\": 1, \\\"telesaltillo\\\": 1, \\\"mascotas\\\": 1, \\\"aplicaci\\\\u00f3n\\\": 1, \\\"debido\\\": 1, \\\"garcia\\\": 1, \\\"hidalgo\\\": 7, \\\"asociados\\\": 1, \\\"sede\\\": 1, \\\"angelitos\\\": 1, \\\"ucker\\\": 1, \\\"seguidos\\\": 1, \\\"christopheruck\\\": 1, \\\"\\\\u00bfdeseas\\\": 1, \\\"unirte\\\": 1, \\\"angelitosuckerhgogmailcom\\\": 1, \\\"rumbo\\\": 1, \\\"rrpp\\\": 1, \\\"especializada\\\": 1, \\\"s\\\\u00f3lo\\\": 3, \\\"complotero\\\": 1, \\\"mejores\\\": 2, \\\"\\\\ud83c\\\\udde8\\\\ud83c\\\\uddf1\\\": 1, \\\"lcc\\\": 1, \\\"imagen\\\": 1, \\\"cumplo\\\": 1, \\\"sue\\\\u00f1os\\\": 4, \\\"tarde\\\": 1, \\\"temprano\\\": 1, \\\"\\\\ud83d\\\\udc81\\\\ud83c\\\\udffd\\\\u200d\\\\u2640\\\\ufe0f\\\": 1, \\\"26\\\": 2, \\\"xchilenos\\\": 1, \\\"cofundador\\\": 1, \\\"expressfutbolcl\\\": 1, \\\"chofer\\\": 1, \\\"norueganeta\\\": 1, \\\"\\\\ud83c\\\\uddf3\\\\ud83c\\\\uddf4\\\": 1, \\\"\\\\u26bd\\\\ufe0f\\\\ud83d\\\\udd25\\\": 1, \\\"\\\\ud83d\\\\udd75\\\\ufe0f\\\\u200d\\\\u2642\\\\ufe0fj\\\\u00f3venes\\\": 1, \\\"talentos\\\": 1, \\\"so\\\\u00f1ando\\\": 1, \\\"mirando\\\": 1, \\\"hacia\\\": 1, \\\"recibiendo\\\": 1, \\\"bendici\\\\u00f3n\\\": 1, \\\"actriz\\\": 2, \\\"venezolana\\\": 1, \\\"venezuelan\\\": 1, \\\"actress\\\": 1, \\\"raz\\\\u00f3n\\\": 2, \\\"cocina\\\": 2, \\\"poblano\\\": 2, \\\"convencido\\\": 2, \\\"mexicanos\\\": 1, \\\"merecemos\\\": 2, \\\"mejor\\\": 6, \\\"\\\\ud83c\\\\udfe0cancun\\\": 1, \\\"tourism\\\": 1, \\\"socialmedia\\\": 1, \\\"traveler\\\\u2708\\\\ufe0f\\\": 1, \\\"estate\\\": 1, \\\"politics\\\": 1, \\\"campaigns\\\": 1, \\\"\\\\ud83c\\\\udf77sunsetlover\\\\u2764\\\\ufe0fscorpio\\\": 1, \\\"\\\\u264f\\\\ufe0f\\\": 1, \\\"lealrom\\\\u00e1ntica\\\": 1, \\\"\\\\ud835\\\\udd3d\\\\ud835\\\\udd66\\\\ud835\\\\udd65\\\\ud835\\\\udd53\\\\ud835\\\\udd60\\\\ud835\\\\udd5d\\\\ud835\\\\udd5a\\\\ud835\\\\udd64\\\\ud835\\\\udd65\\\\ud835\\\\udd52\\\": 1, \\\"\\\\u2119\\\\ud835\\\\udd63\\\\ud835\\\\udd60\\\\ud835\\\\udd57\\\\ud835\\\\udd56\\\\ud835\\\\udd64\\\\ud835\\\\udd5a\\\\ud835\\\\udd60\\\\ud835\\\\udd5f\\\\ud835\\\\udd52\\\\ud835\\\\udd5d\\\": 1, \\\"\\\\ud83c\\\\uddea\\\\ud83c\\\\udde8\\\": 1, \\\"\\\\ud835\\\\udd40\\\\ud835\\\\udd5f\\\\ud835\\\\udd64\\\\ud835\\\\udd65\\\\ud835\\\\udd52\\\\ud835\\\\udd58\\\\ud835\\\\udd63\\\\ud835\\\\udd52\\\\ud835\\\\udd5e\\\": 1, \\\"\\\\ud835\\\\udd57\\\\ud835\\\\udd56\\\\ud835\\\\udd63\\\\ud835\\\\udd5f\\\\ud835\\\\udd52\\\\ud835\\\\udd5f\\\\ud835\\\\udd55\\\\ud835\\\\udd60\\\\ud835\\\\udd59\\\\ud835\\\\udd5a\\\\ud835\\\\udd55\\\\ud835\\\\udd52\\\\ud835\\\\udd5d\\\\ud835\\\\udd58\\\\ud835\\\\udd60188\\\": 1, \\\"2011\\\": 1, \\\"2016\\\": 1, \\\"jaranero\\\": 1, \\\"arpista\\\": 1, \\\"poeta\\\": 1, \\\"chuchumb\\\\u00e9\\\": 1, \\\"quemayama\\\": 1, \\\"elafrojarocho\\\": 1, \\\"personaje\\\": 1, \\\"literario\\\": 1, \\\"trav\\\\u00e9s\\\": 3, \\\"ventana\\\": 1, \\\"\\\\ud83c\\\\udfdb\\\": 1, \\\"candidato\\\": 2, \\\"isapac\\\": 1, \\\"finanzas\\\": 3, \\\"tecdemonterrey\\\": 2, \\\"soyunison\\\": 1, \\\"salon\\\": 1, \\\"fama\\\": 1, \\\"sonorense\\\\ud83c\\\\udfc0\\\": 1, \\\"fundraising\\\": 1, \\\"fundaci\\\\u00f3n\\\": 1, \\\"ferrer\\\": 1, \\\"\\\\u201c\\\": 1, \\\"tierra\\\": 3, \\\"vi\\\": 1, \\\"primera\\\\u201d\\\": 1, \\\"mamita\\\": 1, \\\"dante\\\": 1, \\\"genaro\\\\ud83d\\\\udc3e\\\\ud83d\\\\udc3eabogada\\\": 1, \\\"optimizaci\\\\u00f3n\\\": 1, \\\"matem\\\\u00e1tica\\\": 1, \\\"luis\\\": 1, \\\"ser\\\\u203c\\\\ufe0f\\\": 1, \\\"aristegui\\\": 1, \\\"sbarraganaristeguinoticiascom\\\": 1, \\\"dejando\\\": 1, \\\"fumar\\\": 1, \\\"vez\\\": 1, \\\"sabio\\\": 1, \\\"aquel\\\": 2, \\\"cosassino\\\": 1, \\\"hace\\\": 1, \\\"novela\\\": 3, \\\"rom\\\\u00e1nticahist\\\\u00f3rica\\\": 1, \\\"penguin\\\": 1, \\\"random\\\": 1, \\\"planeta\\\": 1, \\\"acomp\\\\u00e1\\\\u00f1ame\\\": 1, \\\"entrar\\\\u00e1s\\\": 1, \\\"aventura\\\": 1, \\\"energ\\\\u00eda\\\": 2, \\\"sali\\\\u00f3\\\": 1, \\\"asesinatos\\\": 1, \\\"club\\\": 3, \\\"masajista\\\": 1, \\\"plantea\\\": 1, \\\"dura\\\": 1, \\\"disyuntiva\\\": 1, \\\"\\\\ud83d\\\\udc8c\\\": 1, \\\"\\\\ud83d\\\\udc97\\\": 1, \\\"fooot\\\": 1, \\\"\\\\ud83c\\\\udf54\\\\ud83c\\\\udf55\\\": 1, \\\"comunicadorlocutordoblajeaudiolibro\\\": 1, \\\"seguros\\\": 1, \\\"racing\\\": 1, \\\"rolling\\\": 1, \\\"stone\\\": 1, \\\"santos\\\": 1, \\\"laguna\\\": 1, \\\"sf\\\": 1, \\\"giants\\\": 1, \\\"49ers\\\": 1, \\\"boston\\\": 1, \\\"celtics\\\": 1, \\\"cem\\\": 1, \\\"rock\\\": 1, \\\"roll\\\": 1, \\\"huesos\\\": 1, \\\"\\\\ud83d\\\\udc99\\\\ud83d\\\\udc9b\\\\ud83d\\\\udc99\\\": 1, \\\"litigante\\\": 1, \\\"nari\\\\u00f1o\\\": 1, \\\"gestion\\\": 1, \\\"publica\\\": 1, \\\"hablo\\\": 1, \\\"emocionante\\\": 1, \\\"\\\\ud83c\\\\udff3\\\\ufe0f\\\\u200d\\\\ud83c\\\\udf08\\\\ud83c\\\\udf39\\\": 1, \\\"elelle\\\": 1, \\\"colombianspanish\\\": 1, \\\"mathematician\\\": 1, \\\"working\\\": 2, \\\"ieocadiz\\\": 1, \\\"on\\\": 1, \\\"modeling\\\": 1, \\\"fish\\\": 1, \\\"population\\\": 1, \\\"dynamics\\\": 1, \\\"latex\\\": 1, \\\"r\\\": 1, \\\"producer\\\": 1, \\\"lau\\\": 1, \\\"apasiona\\\": 1, \\\"bici\\\": 1, \\\"ejercicio\\\": 1, \\\"alcalde\\\": 1, \\\"\\\\u00bfcapaz\\\": 1, \\\"incapaz\\\": 1, \\\"mestre\\\": 1, \\\"deducaci\\\\u00f3\\\": 1, \\\"f\\\\u00edsica\\\": 2, \\\"cap\\\": 1, \\\"destudis\\\": 1, \\\"lescola\\\": 1, \\\"forn\\\": 1, \\\"danells\\\": 1, \\\"fornells\\\": 1, \\\"llicenciat\\\": 1, \\\"pare\\\": 1, \\\"hijos\\\": 3, \\\"altamente\\\": 1, \\\"hermoso\\\": 1, \\\"complutense\\\": 1, \\\"solving\\\": 1, \\\"medical\\\": 1, \\\"problems\\\": 1, \\\"by\\\": 1, \\\"evolutionary\\\": 1, \\\"computation\\\": 1, \\\"entrenando\\\": 1, \\\"rugby\\\": 1, \\\"cisneros\\\": 1, \\\"femenino\\\": 1, \\\"robando\\\": 1, \\\"oxigeno\\\": 1, \\\"1991\\\": 1, \\\"clubamerica\\\": 1, \\\"fot\\\\u00f3grafa\\\": 2, \\\"presentador\\\": 1, \\\"god\\\": 1, \\\"first\\\": 1, \\\"costa\\\": 1, \\\"rica\\\": 1, \\\"industrial\\\": 1, \\\"it\\\": 3, \\\"project\\\": 1, \\\"scrum\\\": 1, \\\"afterburner\\\": 1, \\\"molestes\\\": 1, \\\"biologist\\\": 1, \\\"head\\\": 1, \\\"cancer\\\": 1, \\\"laboratory\\\": 1, \\\"national\\\": 1, \\\"genomic\\\": 1, \\\"medicine\\\": 1, \\\"sociedad\\\": 1, \\\"americanista\\\": 1, \\\"official\\\": 1, \\\"account\\\": 1, \\\"sabina\\\": 2, \\\"team\\\": 1, \\\"saber\\\": 2, \\\"ed\\\": 1, \\\"primariaeducaci\\\\u00f3n\\\": 1, \\\"\\\\ud83d\\\\udc68\\\\ud83c\\\\udffd\\\\u200d\\\\ud83c\\\\udfeb\\\": 1, \\\"tafad\\\\ud83c\\\\udfcb\\\\ud83c\\\\udffd\\\\ud83d\\\\udeb4\\\\u200d\\\\u2642\\\\ufe0f\\\\ud83c\\\\udfd0\\\\ud83c\\\\udfbe\\\\ud83c\\\\udfc0\\\": 1, \\\"disfruto\\\": 2, \\\"sala\\\": 2, \\\"servir\\\": 1, \\\"\\\\ud83c\\\\uddfb\\\\ud83c\\\\uddea\\\\ud83c\\\\uddf5\\\\ud83c\\\\udde6\\\\ud83c\\\\udde8\\\\ud83c\\\\uddf4\\\": 1, \\\"viajante\\\": 1, \\\"catadora\\\": 1, \\\"founder\\\": 1, \\\"deportes100x35\\\": 1, \\\"\\\\ud83c\\\\udf93uprrp\\\": 1, \\\"sportsbizclass\\\": 1, \\\"alum\\\": 1, \\\"podcast\\\": 1, \\\"host\\\": 1, \\\"sports\\\": 1, \\\"\\\\ud83c\\\\udf99exp\\\": 1, \\\"lailvsf\\\\ud83c\\\\udfd0\\\": 1, \\\"bsnfpur\\\": 1, \\\"nba\\\": 1, \\\"sllbpr\\\": 1, \\\"\\\\ud83c\\\\udfc0\\\": 1, \\\"\\\\ud83c\\\\udfd3\\\": 1, \\\"faith\\\": 1, \\\"\\\\ud83d\\\\ude4f\\\": 1, \\\"psic\\\\u00f3loga\\\": 2, \\\"loca\\\": 1, \\\"leerseriespel\\\\u00edculascineteatronadarconocer\\\": 1, \\\"lugares\\\": 1, \\\"nuevos\\\": 1, \\\"necesariamente\\\": 1, \\\"diferencialegal\\\": 1, \\\"niusdiario\\\": 1, \\\"informativost5\\\": 1, \\\"hice\\\": 1, \\\"efetv\\\": 1, \\\"europapress\\\": 1, \\\"\\\\u270d\\\\ud83c\\\\udffc\\\": 1, \\\"solo\\\": 3, \\\"culturadigitalnoticiasm\\\\u00fasicapoetuits\\\": 1, \\\"style\\\": 1, \\\"tweetsmix\\\": 1, \\\"militante\\\": 1, \\\"lucha\\\": 2, \\\"popular\\\": 1, \\\"informador\\\": 1, \\\"rtve\\\": 1, \\\"palentino\\\": 1, \\\"tambiensoyscout\\\": 1, \\\"soldado\\\": 1, \\\"revoluci\\\\u00f3n\\\": 1, \\\"\\\\u00a1trabajo\\\": 1, \\\"triunfo\\\": 1, \\\"seguro\\\": 1, \\\"entrepreneur\\\": 1, \\\"ecuador\\\": 1, \\\"spain\\\": 1, \\\"unc\\\": 1, \\\"gtown\\\": 1, \\\"santillana\\\": 1, \\\"saga\\\": 1, \\\"reinos\\\": 1, \\\"lcrsaga\\\": 1, \\\"\\\\u00a1y\\\": 1, \\\"laria\\\": 1, \\\"brisa\\\": 1, \\\"curso\\\": 1, \\\"criptomonedas\\\": 1, \\\"cendeco\\\": 1, \\\"jorgehidal19\\\": 1, \\\"destino\\\": 1, \\\"clash\\\": 1, \\\"viperesportscr\\\": 1, \\\"\\\\ud83d\\\\udc0d\\\": 1, \\\"thunderkingscr\\\": 1, \\\"\\\\ud83e\\\\udd81\\\\u26a1\\\": 1, \\\"encanta\\\": 1, \\\"mujersonreir\\\": 1, \\\"sonri\\\\u00f3divertirme\\\": 1, \\\"diviertoamar\\\": 1, \\\"amodolerme\\\": 1, \\\"duelollorar\\\": 1, \\\"llorovestirme\\\": 1, \\\"vistoser\\\": 1, \\\"polit\\\\u00f3logo\\\": 3, \\\"\\\\u00e9nfasis\\\": 1, \\\"internacionales\\\": 1, \\\"icesi\\\": 1, \\\"rt\\\": 1, \\\"\\\\u2260\\\": 1, \\\"aprobaci\\\\u00f3n\\\": 1, \\\"postdoc\\\": 1, \\\"student\\\": 1, \\\"mobileresearch2\\\": 1, \\\"\\\\ud83d\\\\udc68\\\\ud83c\\\\udffb\\\\u200d\\\\ud83c\\\\udf93\\\": 1, \\\"physical\\\": 1, \\\"activity\\\": 1, \\\"health\\\\ud83d\\\\udeb6\\\\ud83c\\\\udffb\\\\u200d\\\\u2642\\\\ufe0f\\\": 1, \\\"movement\\\": 1, \\\"sensors\\\": 1, \\\"\\\\u2708\\\\ufe0f\\\\u2615\\\\ud83c\\\\udfc3\\\\ud83c\\\\udffb\\\\u200d\\\\u2642\\\\ufe0f\\\\ud83d\\\\udeb4\\\\ud83c\\\\udffc\\\\u200d\\\\u2642\\\\ufe0f\\\\ud83d\\\\udcd6\\\": 1, \\\"caballero\\\": 1, \\\"cruzado\\\": 1, \\\"amigo\\\": 2, \\\"amigosemprendedor\\\": 1, \\\"innovador\\\": 1, \\\"empe\\\\u00f1oso\\\": 1, \\\"bajo\\\": 1, 